[TowerOfGods]
Warning0 = Ici repose les braves héros qui ont fait face à la colère des dieux à cornes,[br]et les ont renvoyés au paradis.
Warning1 = Le son des cloches et des sabots en laiton n'est plus.[br]La Tour des Dieux les tient à distance.
Warning2 = Pour le pont éternel entre les dieux et les hommes,[br]La Tour des Dieux est le gardien de l'humanité.